{
	"1A" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"C’erano una volta tre Orsi, che vivevano in una casina nel bosco. C’era", 
				"Babbo Orso grosso grosso, con una voce grossa grossa; c’era Mamma Orsa", 
				"grossa la metà, con una voce grossa la metà; e c’era un Orsetto piccolo", 
				"piccolo con una voce piccola piccola. Una mattina i tre Orsi facevano", 
				"colazione e Mamma Orsa disse: “La pappa è troppo calda, ora. Andiamo a", 
				"fare una passeggiata nel bosco, mentre la pappa diventa fredda”. Così i", 
				"tre Orsi andarono a fare una passeggiata nel bosco. Mentre erano via,", 
				"arrivò una piccola bimba chiamata Riccidoro. Quando vide la casetta nel", 
				"bosco, si domandò chi mai potesse vivere là dentro, e picchiò alla porta.", 
				"Nessuno rispose, e la bimba picchiò ancora. Nessuno rispose: Riccidoro", 
				"allora aprì la porta ed entrò. E là, nella piccola stanza, vide una tavola", 
				"apparecchiata per tre."
			]
		}
	}, 
	"1B" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"C’era una volta un vecchio asino che aveva lavorato sodo per tutta la", 
				"vita. Ormai non era più capace di portare pesi e si stancava facilmente,", 
				"per questo il suo padrone aveva deciso di relegarlo in un angolo della", 
				"stalla ad aspettare la morte. L’asino però non voleva trascorrere così gli", 
				"ultimi anni della sua vita. Decise di andarsene a Brema, dove sperava di", 
				"poter vivere facendo il musicista. Si era incamminato da poco quando", 
				"incontrò un cane, magro e ansimante. “Come mai hai il fiatone?” gli", 
				"chiese. “Sono dovuto scappare in tutta fretta per salvare la pelle” gli", 
				"rispose il cane. “Il mio padrone voleva uccidermi, perché ora che sono", 
				"vecchio non gli servo più”."
			]
		}
	}, 
	"2A" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"Così il soldato viveva allegramente, andava a teatro, passeggiava nel", 
				"giardino reale di Parigi e dava ai poveri tanto denaro, e questo era ben", 
				"fatto. Lo sapeva bene dai tempi passati, quanto fosse brutto non avere", 
				"neppure un soldo. Ora era ricco e aveva abiti eleganti e si trovò", 
				"tantissimi amici, tutti a ripetergli quanto era simpatico, un vero", 
				"cavaliere, e questo al soldato faceva molto piacere. Ma spendendo ogni", 
				"giorno dei soldi e non guadagnandone mai, alla fine rimase con i soli", 
				"spiccioli e fu costretto a trasferirsi, dalle splendide stanze in cui", 
				"aveva abitato, in una piccolissima cameretta, proprio sotto il tetto, e", 
				"dovette pulirsi da sé gli stivali e cucirli con un ago, e nessuno dei suoi", 
				"amici andò a trovarlo, perché vi erano troppe scale da fare."
			]
		}
	}, 
	"2B" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"Ida mise i fiori nel lettino della bambola, li coprì per bene con la", 
				"coperta e disse che dovevano stare tranquilli: avrebbe preparato del tè", 
				"per loro, così sarebbero guariti e si sarebbero alzati di nuovo", 
				"l’indomani. Poi tirò le tende vicino al lettino per evitare che il sole li", 
				"disturbasse. Per tutta la sera non poté fare a meno di pensare a quello", 
				"che lo studente le aveva raccontato, e quando lei stessa dovette andare a", 
				"letto, guardò prima dietro le tendine della finestra dove c’erano i bei", 
				"fiori della sua mamma, i giacinti e i tulipani, e sussurrò piano piano:", 
				"“So bene che dovete andare al ballo questa notte”; i fiori fecero finta di", 
				"niente, non mossero neppure una foglia, ma Ida sapeva bene quello che", 
				"diceva."
			]
		}
	}, 
	"3A" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"Fabio si trovava un giorno nella foresta, e aveva appena finito di", 
				"tagliare legna all’incirca sufficiente per caricare i suoi asini, quando", 
				"vide una fitta polvere che si alzava in aria e avanzava verso di lui.", 
				"Guarda attentamente e distingue un numeroso gruppo di persone a cavallo", 
				"che arrivavano a buona andatura. Per quanto nel paese non si parlasse di", 
				"briganti, Fabio, tuttavia, sospettò che questi cavalieri potessero", 
				"esserlo. Senza considerare ciò che sarebbe capitato ai suoi asini, pensò a", 
				"salvare sé stesso. Salì su un grosso albero i cui rami si diramavano in", 
				"cerchio, tanto vicini gli uni agli altri da essere separati solo da uno", 
				"spazio piccolissimo."
			]
		}
	}, 
	"3B" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"L’uomo con la giacca blu portava la bisaccia come gli altri, si avvicinò", 
				"alla roccia, molto vicino all’albero su cui Giovanni si era rifugiato; e,", 
				"dopo essersi fatto strada attraverso gli arbusti, pronunciò queste parole:", 
				"“Sesamo, apriti”, così distintamente che Giovanni le sentì. Appena il capo", 
				"dei ladri le ebbe pronunciate, si aprì una porta; e, dopo aver fatto", 
				"passare tutti i suoi uomini davanti a sé ed averli fatti entrare tutti,", 
				"entrò anche lui, e la porta si chiuse. I ladri restarono a lungo nella", 
				"rupe; e Giovanni, temendo che qualcuno di loro o tutti insieme uscissero", 
				"mentre egli lasciava il suo nascondiglio per fuggire, fu costretto a", 
				"rimanere sull’albero e ad aspettare con pazienza."
			]
		}
	}, 
	"4A" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"Alcuni piatti ricoperti dalla loro campana d’argento furono posati", 
				"simmetricamente sulla tovaglia e noi prendemmo posto a tavola. Il pane e", 
				"il vino brillavano per la loro assenza e l’acqua, benché fosse limpida e", 
				"fresca, non era troppo gradita a Lorenzo. Tra le vivande che ci furono", 
				"servite c’erano diverse qualità di pesci cucinati accuratamente, ma di", 
				"altre, peraltro eccellenti, non avrei nemmeno saputo dire se fossero", 
				"animali o vegetali. Su ogni piatto era incisa la lettera N circondata da", 
				"un motto quanto mai adatto a quel battello sottomarino. La lettera N era", 
				"senza dubbio l’iniziale del nome dell’enigmatico personaggio che comandava", 
				"negli abissi."
			]
		}
	}, 
	"4B" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"Verso mezzogiorno entrai dal capo con qualche bibita rinfrescante, e", 
				"medicine. Egli si trovava ancora nel medesimo stato, forse un tantino", 
				"sollevato, e appariva insieme debole ed eccitato. “Giacomo” disse “tu sei", 
				"l’unico, qui, che valga qualcosa; e tu sai come io sono sempre stato buono", 
				"con te. Non c’è stato mese che non ti abbia pagato i tuoi quattro euro. E", 
				"ora tu vedi, amico mio, come sono malandato e abbandonato da tutti.", 
				"Giacomo, tu mi devi dare un bicchierino di rum; è vero che me lo dai, mio", 
				"piccolo amico?”. “Il medico...” presi a dire. Ma egli mi tagliò la parola", 
				"con una voce fiacca ma appassionata. “I medici sono una massa di scope: e", 
				"quel medico, che vuoi che sappia, lui, di gente di mare? Io sono stato in", 
				"paesi dove si arrostiva, e i miei compagni la febbre gialla te li faceva", 
				"cascar come mosche, e i terremoti facevano ondeggiare la terra come un", 
				"mare: ebbene, che può sapere il medico di paesi simili?”"
			]
		}
	}, 
	"5A" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"Il capitano alzatosi più presto del solito era sceso alla spiaggia col suo", 
				"coltellaccio dondolante sotto le larghe falde del suo abito blu, il", 
				"cannocchiale sotto l’ascella, e il cappello buttato indietro sulla nuca.", 
				"Vedo ancora il suo alito ondeggiare in aria dietro a lui come fumo mentre", 
				"egli si allontanava rapidamente. L’ultimo suono che giunse alle mie", 
				"orecchie mentre egli girava dietro la grande rupe fu un potente sbuffo di", 
				"ira, come se egli ancora fosse agitato dal pensiero del dottor Rossi. Mia", 
				"madre era in quel momento di sopra col papà; ed io stavo apparecchiando la", 
				"tavola per la colazione del capitano, quando l’uscio della sala si aprì,", 
				"ed uno sconosciuto si fece avanti. Era pallido come cera; due dita gli", 
				"mancavano alla mano sinistra; e, per quanto portasse un coltellaccio, non", 
				"pareva troppo aggressivo."
			]
		}
	}, 
	"5B" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"Fido non era né un cane casalingo né un cane da canile. Il reame era tutto", 
				"suo. Si tuffava nella vasca o andava a caccia con i figli del giudice;", 
				"scortava Marta e Alice, le figlie del giudice, durante lunghe passeggiate", 
				"mattutine o crepuscolari; e, nelle serate invernali, stava sdraiato ai", 
				"piedi del giudice davanti al camino scoppiettante della biblioteca. Si", 
				"lasciava cavalcare dai nipotini del giudice o li faceva rotolare", 
				"sull’erba, e sorvegliava i loro passi nelle loro avventurose escursioni", 
				"alla fontana nel cortile delle scuderie e anche più in là, verso i prati e", 
				"i cespugli. Andava deciso fra i segugi e ignorava Tito e Isabella nel modo", 
				"più assoluto, perché era un re: un re di tutto ciò che camminava,", 
				"strisciava o volava nella proprietà del giudice Bianchi, compresi gli", 
				"uomini."
			]
		}
	}, 
	"6A" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"In estate vi è in quella valle un visitatore che gli Indiani non", 
				"conoscono. È un grande lupo dalla meravigliosa pelliccia, simile agli", 
				"altri lupi, e tuttavia diverso da loro. Arriva solitario dal ridente paese", 
				"dei boschi e scende fino a una radura tra gli alberi. Là un fiume chiaro", 
				"fluisce da sacchi marciti di pelle di alce e si disperde a terra; lunghe", 
				"erbe e muschi lo ricoprono e nascondono al sole il suo giallo splendore. E", 
				"là egli rimane per qualche tempo silenzioso, ululando una volta sola, a", 
				"lungo e tristemente, prima di partire. Non sempre è solo. Quando vengono", 
				"le lunghe notti d’inverno e i lupi seguono il loro cibo nelle vallate più", 
				"basse, lo si può vedere correre alla testa del branco nella pallida luce", 
				"lunare o dell’aurora boreale."
			]
		}
	}, 
	"6B" : {
		"__TextBlock__" : {
			"position" : [
				360.0, 
				149.0
			], 
			"font_name" : "Courier New", 
			"font_size" : 26.667, 
			"line_height" : 64.0, 
			"adjust_bbox" : -7.0, 
			"alphabet" : "A-ZÀÉÈÍÌÓÒÚÙa-zàéèíìóòúù", 
			"text" : [
				"Allora nelle società e nelle pubblicazioni scientifiche scoppiò una", 
				"polemica interminabile tra quelli che credevano al fenomeno e gli", 
				"increduli. La questione accese gli spiriti, i giornalisti di parte", 
				"scientifica in lotta con gli umoristi versarono fiumi d’inchiostro. La", 
				"battaglia continuò per sei mesi con alterna fortuna ed esito incerto. Ma a", 
				"poco a poco l’umorismo sconfisse la scienza e la faccenda del mostro si", 
				"concluse tra le risate universali. Così nei primi mesi dell’anno", 
				"l’argomento sembrava ormai dimenticato, quando accaddero altri strani", 
				"fatti che vennero ben presto a conoscenza del pubblico. Allora il fenomeno", 
				"apparve sotto una luce nuova: non si trattava più di un problema", 
				"scientifico da risolvere, bensì di un pericolo serio e reale dal quale", 
				"bisognava difendersi."
			]
		}
	}
}